/* Aditionnal frames */
"Aditionnal frames" = "Aditionnal frames";

/* Black animated frame */
"Black animated frame" = "Black animated frame";

/* No description available */
"No description available" = "No description available";

/* Screen %d */
"Screen %d" = "Screen %d";

/* test image description */
"Simply an image to admire the result of your work ;-)" = "Simply an image to admire the result of your work ;-)";

/* SMPTE - 16/9 */
"SMPTE - 16/9" = "SMPTE - 16/9";

/* SMPTE - 4/3 */
"SMPTE - 4/3" = "SMPTE - 4/3";

/* Test image */
"Test image" = "Test image";

/* SMPTE 16/9 description */
"The SMPTE pattern for diffuser with a 16/9 ratio." = "The SMPTE pattern for diffuser with a 16/9 ratio.";

/* SMPTE 4/3 description */
"The SMPTE pattern for diffuser with a 4/3 ratio." = "The SMPTE pattern for diffuser with a 4/3 ratio.";

/* black animated frame description */
"This frame displays a black background and two slightly lighter vertical bars, moving from left to right.\nIt is used to visualy tune the luminosity setting for low lights accuracy.\nModify the luminosity setting until you can distinguish the two vertical bars." = "This frame displays a black background and two slightly lighter vertical bars, moving from left to right.\nIt is used to visualy tune the luminosity setting for low lights accuracy.\nModify the luminosity setting until you can distinguish the two vertical bars.";

/* White animated frame description */
"This frame displays a white background and two slightly darker vertical bars, moving from left to right.\nIt is used to visualy tune the contrast setting for hight lights accuracy.\nModify the contrast setting until you can distinguish the two vertical bars." = "This frame displays a white background and two slightly darker vertical bars, moving from left to right.\nIt is used to visualy tune the contrast setting for hight lights accuracy.\nModify the contrast setting until you can distinguish the two vertical bars.";

/* White animated frame */
"White animated frame" = "White animated frame";

